<!DOCTYPE html>
<html>
    <head>
        <link rel="stylesheet" href="./quienesSomosStyles.css">
        <script src="../components/head.js"></script>
    </head>
    <body>
        <div id="background-container"></div>
        <script src="../components/background.js"></script>

        <nav></nav>
        <script src="../components/nav.js"></script>

        <section class="section-0">
            <div class="copy">
                <h2>
                    &iquest;Qu&eacute; es VIVE?
                </h2>
                <p>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Los Entrenamientos VIVE son una poderosa herramienta que te apoyar&aacute; a crear tu mejor versi&oacute;n, generando resultados extraordinarios en tu vida personal y profesional, y a la vez contribuyendo a crear una sociedad que funcione para vos y para los que te rodean.
                    <br>
                    <br>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Los entrenamientos transformacionales que imparte VIVE, originalmente surgieron en los a&ntilde;os 70's en los Estados Unidos y han venido evolucionando a lo largo de los a&ntilde;os. &eacute;stos trabajan el potencial humano a trav&eacute;s del desarrollo personal y el liderazgo distribuido en tres m&oacute;dulos de ense&ntilde;anza: Intro, Avanzado y VIVE. En cada uno de ellos ir&aacute;s descubriendo qu&eacute; es lo que te ha estado limitando a alcanzar tus metas y podr&aacute;s tomar acci&oacute;n para vivir una vida plena y con prop&oacute;sito.
                    </p>
            </div>
            <img src="../assets/quienes-somos-0.jpg" alt="">
        </section>
        <section class="section-1">
            <img src="../assets/quienes-somos-1.jpg" alt="">
            <div class="copy">
                <h2>
                    &iquest;Qui&eacute;nes Somos?
                </h2>
                <p>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;VIVE es una empresa costarricense integrada por personas que experimentamos un profundo impacto en nuestras vidas gracias a este entrenamiento y que quisimos que vos lo pod&aacute;s experimentar aqu&iacute; en Costa Rica. Tenemos la convicci&oacute;n de que, persona a persona, podremos crear una diferencia en nuestro pa&iacute;s y en el mundo, desde un contexto de colaboraci&oacute;n, autenticidad e integridad. VIVE cuenta con entrenadores de alt&iacute;simo nivel, con experiencia internacional, y con un staff de apoyo que estar&aacute; a tu servicio en todo momento.</p>
            </div>
            <img src="../assets/quienes-somos-1.jpg" alt="">
        </section>
        <section class="section-2">
            <div class="copy">
                <h2>
                    &iquest;Cu&aacute;l es nuestra visi&oacute;n?
                </h2>
                <p>
                   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;En VIVE estamos comprometidos con la visi&oacute;n de crear un mundo amoroso, &iacute;ntegro, pac&iacute;fico y abundante, donde los seres humanos podemos trabajar en equipo, logrando objetivos extraordinarios que verdaderamente beneficien al mundo.
                </p>
            </div>
            <img src="../assets/quienes-somos-2.jpg" alt="">
        </section>

        <footer id="footer"></footer>
        <script src="../components/footer.js"></script>

        <script src="quienesSomosScript.js"></script>
        <script src="../globalScript.js"></script>
    </body>
</html>
